{
  "Luna Nueva": {
    "recommendations": [
      "Ideal para nuevos comienzos y sembrar intenciones.",
      "Comienza un hábito saludable, la energía favorece los inicios.",
      "Haz una limpieza energética en tu espacio personal."
    ],
    "rituals": [
      "Escribe tus deseos para este ciclo y guárdalos bajo la almohada.",
      "Inicia un diario de intenciones para el nuevo ciclo lunar."
    ],
    "quotes": [
      "Cada noche la Luna nos recuerda que siempre podemos renovarnos.",
      "La oscuridad de la Luna Nueva es el mejor momento para soñar en grande."
    ],
    "tips": [
      "Corta tu cabello si quieres que crezca más fuerte.",
      "Haz una meditación de visualización para tus metas."
    ]
  },
  "Cuarto Creciente": {
    "recommendations": [
      "Momento de tomar acción y avanzar en tus proyectos.",
      "Organiza tus metas y da pasos concretos hacia ellas."
    ],
    "rituals": [
      "Haz una lista de pasos concretos para tus metas.",
      "Haz ejercicio para potenciar tu energía física."
    ],
    "quotes": [
      "Cree en tu crecimiento, como la Luna que crece cada noche.",
      "Cada día es una oportunidad para avanzar, como la Luna creciente."
    ],
    "tips": [
      "Corta tu cabello si quieres que crezca más rápido.",
      "Siembra o trasplanta plantas, crecerán con más vigor."
    ]
  },
  "Luna Llena": {
    "recommendations": [
      "Perfecta para celebrar logros y agradecer.",
      "Haz un ritual de gratitud por tus logros."
    ],
    "rituals": [
      "Haz un pequeño ritual de gratitud bajo la luz de la Luna.",
      "Realiza un baño de luna o medita bajo su luz."
    ],
    "quotes": [
      "Brilla con tu luz, como la Luna en su máximo esplendor.",
      "La plenitud de la Luna es reflejo de tu propio brillo."
    ],
    "tips": [
      "Corta tu cabello si buscas volumen y abundancia.",
      "Limpia tu casa con sahumerios o incienso."
    ]
  },
  "Cuarto Menguante": {
    "recommendations": [
      "Tiempo de soltar, limpiar y reflexionar.",
      "Reflexiona sobre lo que necesitas soltar en tu vida."
    ],
    "rituals": [
      "Deshazte de lo que ya no necesitas, física o emocionalmente.",
      "Inicia una dieta detox o ayuno suave."
    ],
    "quotes": [
      "Deja ir lo que pesa, la Luna también se renueva.",
      "Soltar es también crecer, como la Luna menguante."
    ],
    "tips": [
      "Corta tu cabello si quieres que crezca más lento y fuerte.",
      "Deshazte de objetos que ya no necesitas."
    ]
  }
} 